<?php include(ROOT.'/views/layouts/header.php'); ?>

<main>
    <div id="TopMargin">
        <div class="container" id="myCarousel">
            <img src="/template/images/enterprise/main.jpg" class="img-responsive img-rounded">
        </div>
    </div>

    <div class="container rad">
        <h1>Корпоративные продажи</h1>
        <hr class="divider">
        <p>Надежные и качественные автомобили являются залогом успеха современной компании. За 65 лет существования компания Porsche накопила опыт, гарантирующий непревзойденное качество. Автомобили Porsche сочетают выдающиеся ходовые характеристики с высоким уровнем комфорта и безопасности.</p>
        <br>
        <p>За последние годы в модельном ряду появились автомобили, более востребованные клиентами, представляющим корпоративный сектор, такие как Porsche Cayenne, Macan и Panamera с дизельным двигателем, а также Porsche Panamera Executive с дополнительным пространством для пассажиров.</p>
        <br>
        <p>ООО «ПОРШЕ РУССЛАНД» продемонстрировала стабильный результат, передав своим клиентам в 2016 году 4961 автомобиль, что на фоне снижения российского автомобильного рынка на 11%, всего на 6% меньше результата предыдущего года.</p>
        <br>
        <p>Одним из эксклюзивных предложений ООО «ПОРШЕ РУССЛАНД» является специальная программа для корпоративных клиентов. Мы рады предложить Вам специальные условия покупки автомобилей для Вашей компании.</p>
        <br>
        <b>Преимущества выбора Porsche для Вашего корпоративного автопарка:</b>
        <ul>
            <li>Безупречное качество, основанное на высоких технологиях и многолетнем опыте</li>
            <li>Высокая рентабельность инвестиций, высокая остаточная стоимость автомобилей, неоднократно подтверждённые исследованиями «АВТОСТАТ»</li>
            <li>Специальные условия для всех подразделений Вашей компании по всей России</li>
            <li>Высокое качество сервиса и индивидуальный подход к каждому клиенту</li>
            <li>Наличие программы продленной гарантии, реализуемой непосредственно Porsche, способной заметно снизить риски эксплуатации автомобиля в пост гарантийный период</li>
            <li>Ваше участие в эксклюзивных национальных и международных мероприятиях Porsche</li>
            <li>Высокая мотивация сотрудников высшего звена Вашей компании</li>
            <li>Привлекательные программы лизинговых партнёров ООО «ПОРШЕ РУССЛАНД»</li>
        </ul>
        <br>
        <button type="button" class="btn btn-info" style="margin-bottom: 20px;">Скачать каталог "Корпоративные автомобили" (PDF; 5 MB)</button>
        <br>
        <b>Автомобиль Porsche – автомобиль победителей.</b>
        <br>
        <b>Немецкая надежность и забота о высоком статусе Вашей компании на всех этапах сотрудничества.</b>
        <p>За дополнительной информацией обращайтесь к менеджеру по корпоративным продаж ООО «ПОРШЕ РУССЛАНД»:</p>
        <p>Юрий Первов</p>
        <p>Тел.: <a href="tel:+74959809911">+7 (495) 980 9911</a></p>
        <p>E-mail: <a href="mailto:yuriy.pervov@porsche.ru">yuriy.pervov@porsche.ru</a> </p>

    </div>
</main>

<?php include(ROOT.'/views/layouts/footer.php'); ?>
