<?php include(ROOT.'/views/layouts/header.php'); ?>

<main>
    <div id="TopMargin">
        <div class="container" id="myCarousel">
            <img src="/template/images/about/main.jpg" class="img-responsive img-rounded">
        </div>
    </div>

    <div class="container rad">
        <h1>О компании</h1>
        <hr class="divider">
        <p class="about-head">Инновации</p>
        <p>Основным направлением Стратегии 2025 является формирование будущего спортивных автомобилей. Ядром стратегии является модельный ряд компании. Спорткары будущего органично сочетают в себе традиции и ценности бренда Porsche с инновационными технологиями, полностью соответствуя концепции устойчивого развития. В достижении этого важную роль сыграют такие факторы, как электромобильность, цифровые технологии и возможности связи. С их помощью мы сможем сформировать эксклюзивные спортивные решения в области мобильности завтрашнего дня. Какие бы инновации и модификации не ожидали нас впереди, одно останется неизменным: абсолютно все продукты с гербом Porsche всегда будут отличаться великолепным качеством, являющимся синонимом бренда.</p>
        <br>
        <p>Главной целью компании является достижение прибыльного роста. Только благодаря ему мы сможем гарантировать устойчивые инвестиции в инновационные технологии, новые продукты, а также — что важнее всего — в нашу команду Porsche.</p>
        <br>
        <p>Благодаря этому подходу уже сегодня мы переосмысливаем понятие динамичной мобильности. Мы хотим восхищать клиентов своими продуктами и услугами. Мы также стремимся укрепить свою репутацию ответственного работодателя и делового партнера, в полной мере выполняющего свои обязательства в социальной сфере и сфере охраны окружающей среды. И, наконец, окупаемость тоже должна быть на достаточно высоком уровне.</p>
        <br>
        <p>В нашем распоряжении есть все необходимое для достижения наших целей: автомобили, от которых захватывает дух, и команда профессионалов, страстно любящих свое дело.</p>
        <p class="about-head">Цуффенхаузен – сердце и дом</p>
        <div class="row">
            <div class="col-lg-5 col-md-6 col-sm-8 col-xs-12">
                <img src="/template/images/about/1.jpg" class="image-size">
            </div>
            <div class="col-lg-7 col-md-6 col-sm-4 col-xs-12">
                <p>Сердце Porsche по-прежнему бьется в Цуффенхаузене. Все началось именно здесь. Именно в этом городе было запущено массовое производство первой серийной модели Porsche. И именно здесь сегодня производятся наши спорткары и двигатели. Особенностью завода является то, что даже гоночные версии автомобилей производятся вместе с серийными на одном конвейере - этого не делает ни один другой автопроизводитель.</p>
                <p>В Цуффенхаузене, помимо заводского комплекса также находятся подразделения по управлению качеством и материально-техническому обеспечению.</p>
                <p> Здесь также располагается наша штаб-квартира, откуда осуществляется руководство компанией. Наша компания продолжает развиваться, расти и меняться, что подтверждается, например, открытием нового малярного цеха, соответствующего последним стандартам в области защиты окружающей среды. С появлением этого цеха наша компания смогла повысить эффективность своей деятельности без ущерба для окружающей среды, создать рабочие места, отвечающие последнему слову техники, и вдохнуть новую жизнь в этот всемирно известный город.</p>
                <br>
            </div>
        </div>
        <p class="about-head">Вайсах - совершенно секретно</p>
        <div class="row">
            <div class="col-lg-5 col-md-6 col-sm-8 col-xs-12">
                <img src="/template/images/about/2.jpg" class="image-size">
            </div>
            <div class="col-lg-7 col-md-6 col-sm-4 col-xs-12">
                <p>Научно-технический центр Porsche находится в Вайсахе с 1971 года. В центре работают около 6500 человек. Благодаря работе центра компания зарегистрировала 7000 патентов по всему миру. Каждый год регистрацию проходят 400 новых патентов.</p>
                <p>Центр объединяет под своей крышей конструкторские бюро, испытательные стенды, мастерские и подразделение гоночных автомобилей. Такое близкое расположение обеспечивает прямой и удобный обмен информацией между подразделениями. В результате возникает последовательный и четко скоординированный процесс разработки, начиная с создания первого эскиза и заканчивая выпуском готового автомобиля.</p>
                <p>Научно-технический центр Porsche продолжит свое развитие в течение ближайших нескольких лет. В настоящее время мы работаем над его расширением и модернизацией - к существующим объектам добавятся ультрасовременная проектировочная студия, высокотехнологичная аэродинамическая студия и центр интеграции электронных устройств. Работа над расширением началась в 2011 году. Объем инвестиций в этот проект составляет приблизительно 150 миллионов евро. Окончание работ запланировано на 2014 год.</p>
                <br>
            </div>
        </div>
        <p class="about-head">Людвигсбург – Искусство слушать наших клиентов</p>
        <div class="row">
            <div class="col-lg-5 col-md-6 col-sm-8 col-xs-12">
                <img src="/template/images/about/3.jpg" class="image-size">
            </div>
            <div class="col-lg-7 col-md-6 col-sm-4 col-xs-12">
                <p>Людвигсбург сохраняет ориентацию на международный рынок. В настоящее время здесь работают наши специалисты по послепродажному обслуживанию.</p>
                <br>
            </div>
        </div>
        <p class="about-head">Лейпциг – один из самых современных заводов в мире</p>
        <div class="row">
            <div class="col-lg-5 col-md-6 col-sm-8 col-xs-12">
                <img src="/template/images/about/4.jpg" class="image-size">
            </div>
            <div class="col-lg-7 col-md-6 col-sm-4 col-xs-12">
                <p>С 2002 года Porsche нашел свою вторую родину в автомобильной Саксонии. В настоящее время на производственной площадке Porsche в Лейпциге работают свыше 4000 человек. И история успеха продолжается: для производства модели Panamera полного цикла завод в 2016 году был уже в четвертый раз перестроен, а также вновь было увеличено число персонала.</p>
                <p>Наряду с моделями Panamera и Macan самое главное, что еще создается в Лейпциге – эмоции. Клиентский центр ежегодно посещают более 40 000 гостей. Прибывшие на завод за своим автомобилем клиенты, гости различных мероприятий и прочие посетители могут испытать динамику Porsche на сертифицированной FIA собственной 3,7-километровой кольцевой гоночной трассе компании Porsche и заводской внедорожной трассе.</p>
                <p>Porsche в Лейпциге – это симбиоз уникального мира впечатлений и одного из самых современных в мире автомобильных производств.</p>
                <br>
            </div>
        </div>
        <p class="about-head">Заксенхайм – Кто ищет, тот всегда найдет</p>
        <div class="row">
            <div class="col-lg-5 col-md-6 col-sm-8 col-xs-12">
                <img src="/template/images/about/5.jpg" class="image-size">
            </div>
            <div class="col-lg-7 col-md-6 col-sm-4 col-xs-12">
                <p>В Заксенхайме находится основной склад запасных частей. Отсюда осуществляются поставки более чем 650 дилерам Porsche по всему миру.</p>
                <p>Склад находится всего в 25 километрах от главного завода в Цуффенхаузене, благодаря чему Porsche может осуществлять централизованные отправки запасных частей. Площадь склада составляет 260 000 кв.м., а на его территории располагаются зоны для хранения, обработки и функционального подразделения. Это обеспечивает массу преимуществ для нашей компании. В том числе сокращение сроков обработки заказов и расходов.</p>
                <p>В наличии постоянно имеется около 85 000 различных деталей Porsche.</p>
            </div>
        </div>
        <p class="about-head">Битигхайм-Биссинген – От финансов до консалтинга</p>
        <div class="row">
            <div class="col-lg-5 col-md-6 col-sm-8 col-xs-12">
                <img src="/template/images/about/6.jpg" class="image-size">
            </div>
            <div class="col-lg-7 col-md-6 col-sm-4 col-xs-12">
                <p>Porsche - это не только производитель эксклюзивных гоночных автомобилей Это становится особенно очевидным после посещения нашего сервисного центра в Битигхайм-Биссингене.</p>
                <p>Здесь находится большинство дочерних немецких дочерних предприятий Porsche: Porsche Consulting GmbH, Porsche Financial Services GmbH, Porsche Deutschland GmbH и Porsche Lizenz- und Handelsgesellschaft mbH & Co. KG.</p>
                <p>Здесь также располагается компания Porsche Engineering Services GmbH, входящая в состав Porsche Engineering Group GmbH.</p>
            </div>
        </div>
    </div>
</main>

<?php include(ROOT.'/views/layouts/footer.php'); ?>
